tap "clementtsang/bottom"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "curl"
brew "exa"
brew "fzf"
brew "gist"
brew "git"
brew "python@3.9"
brew "gnupg"
brew "neofetch"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "rbenv-default-gems"
brew "rbenv-gemset"
brew "syncthing"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "wifi-password"
brew "yarn"
brew "z"
brew "clementtsang/bottom/bottom"
cask "airtable"
cask "alfred"
cask "appcleaner"
cask "calibre"
cask "cyberduck"
cask "divvy"
cask "dropbox"
cask "flycut"
cask "font-fira-code", args: { fontdir: "/Library/Fonts" }
cask "font-fontawesome", args: { fontdir: "/Library/Fonts" }
cask "github"
cask "iterm2"
cask "karabiner-elements"
cask "keka"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "slack"
cask "tiddly"
cask "typora"
cask "visual-studio-code"
cask "vlc"
cask "spotify"
cask "bibdesk"
cask "notion"
cask "balenaetcher"
